//================ Start config =====================================================================================
//  The text field defines the exact content of the service field. The color field can contain the background color

const mainServices = [
    { text: "Поддержка рабочего места (Комплексное обслуживание ИТ-инфраструктуры)", color: "#0080003b" },
    { text: "Дополнительные работы по поддержке пользователей корпоративной сети (Комплексное обслуживание ИТ-инфраструктуры)", color: "#0080003b" },
    { text: "Поддержка печати (Комплексное обслуживание ИТ-инфраструктуры)", color: "#0080003b" },
    { text: "Поддержка пользовательского ПО (Услуги по адаптации / модификации ПО, установке, сопровождению, тестированию ПО)", color: "#0080003b" },
    { text: "Управление контейнерами доступа (Комплексное обслуживание ИТ-инфраструктуры)", color: "#0080003b" }
]

//================ End config =====================================================================================