//================ Start config =====================================================================================
//  The text field defines the exact content of the service field. The color field can contain the background color

const mainServices = [
    { text: "Поддержка рабочего места (Комплексное обслуживание ИТ-инфраструктуры)", color: "#0080003b" },
    { text: "ВИП поддержка (Комплексное обслуживание ИТ-инфраструктуры)", color: null },
    { text: "Дополнительные работы по поддержке пользователей корпоративной сети (Комплексное обслуживание ИТ-инфраструктуры)", color: null },
    { text: "Поддержка печати (Комплексное обслуживание ИТ-инфраструктуры)", color: "#f7f2003b" },
    { text: "Поддержка пользовательского ПО (Услуги по адаптации / модификации ПО, установке, сопровождению, тестированию ПО)", color: null },
    { text: "Управление контейнерами доступа (Комплексное обслуживание ИТ-инфраструктуры)", color: null },
    { text: "Дополнительные работы по сервисному обслуживанию и ремонту средств вычислительной техники (Ремонт и обслуживание ПАК и оборудования, оборудования ИТ-инфраструктуры)", color: null },
    { text: "Модернизация АРМ (Услуги по адаптации / модификации ПО, установке, сопровождению, тестированию ПО)", color: null },
    { text: "Обслуживание копировально-множительной техники (Ремонт и обслуживание ПАК и оборудования, оборудования ИТ-инфраструктуры)", color: null }
]

//================ End config =====================================================================================